{
    "posts": [
      {
        "title": "ARMAR UN LISTADO DE COMPAÑERXS CON DIRECCIONES Y DNI",
        "content": "Es importante que la lista la centralice un compañerx que no vaya a la movilización.\n\nEn caso de detención, tener esta data va a servir para que cualquiera pueda constatar el domicilio del detenidx, algo que acelera los trámites para la soltura."
      },
      {
        "title": "NO EXPONER A COMPAÑERXS CON SITUACIONES PUNTUALES",
        "content": "Con hipótesis de represión, conviene resguardar a aquellas personas con causas abiertas, probation en trámite, situaciones irregulares de residencia en caso de no argentinxs, entre otras para evitar complicaciones posteriores en caso de detención."
      },
      {
        "title": "NO CORTARSE SOLX",
        "content": "En el caso de participar suelto de una acción política, como mínimo es importante avisarle a algunx amigx o familiar y mantenerse comunicadx.\n\nSiempre tener crédito y batería en el celular."
      },
      {
        "title": "DESCONCENTRAR DE FORMA COORDINADA",
        "content": "Cuando termina la actividad, es clave que se desmovilice, también, de forma coordinada.\nUn consejo fundamental es no rondar por la zona después de una movilización masiva."
      },
      {
        "title": "CUIDADOS EN EL USO DE REDES",
        "content": "Las redes sociales y el uso del celular forman parte de nuestra vida cotidiana, para la difusión de ideas y actividades, pero también pueden ser fuente de información para los aparatos del Estado que busquen criminalizarnos. Por eso, en actividades que puedan ser criminalizadas, no etiquetar a compañerxs, e intentar no mencionar nombres en intercambios de mensajes y redes sociales."
      },
      {
        "title": "ANTE LA REPRESIÓN",
        "content": "Para evitar que alguien caiga detenidx, conviene alejarse de forma organizada.\nSi hay universidades nacionales cerca se puede acudir por refugio a sus sedes."
      },
      {
        "title": "ANTE DETENCIONES MASIVAS",
        "content": "Es clave tener una lista de detenidxs y reclamar por su libertad. La Liga Argentina por los Derechos Humanos recomienda evitar hacer público el listado de detenidxs a través de los medios de comunicación, ya que esa publicidad puede llevar a la pérdida del empleo u otros perjuicios a las personas que aparezcan en el listado.  Solo es conveniente limitarse a compartir esa información con las personas u organizaciones que busquen confirmar si sus allegadxs o integrantes se encuentran detendixs en esa dependencia."
      },
      {
        "title": "¡NO ESTÁS SOLX!",
        "content": "Si se produce una detención en la manifestación, es importante que la mayor cantidad de compañerxs posible se acerque a la comisaría para demostrar presencia y presión, y para negociar.\n\nTener presente:\n- Pedir hablar con jefe u oficial de servicio (algunas organizaciones recomiendan lo contrario, para no tensar el diálogo con quien nos atienda).\n- Pedir la confirmación de que nuestrx compañerx está en esa dependencia.\n- Preguntar cuál es el motivo de detención para que se inicien los trámites y acelerar el proceso. Las razones pueden ser: averiguación de antecedentes o identificación, falta o contravención, o por un delito."
      }
    ]
  }
  