{
  "posts": [
    {
      "title": "SECRETARÍA DE DERECHOS HUMANOS",
      "subtitle": "DEPENDIENTE DEL MINISTERIO DE JUSTICIA Y DDHH DE LA NACIÓN",
      "Dirección": "Av. del Libertador 8151 - Ciudad Autónoma de Buenos Aires",
      "Teléfono": "0800-122-5878",
      "WhatsApp": "11-4091-7352",
      "Email": "denuncias@jus.gob.ar",
      "info": "La Dirección Nacional de Políticas contra la Violencia Institucional brinda asesoramiento jurídico y asistencia psico-social a víctimas de la violencia institucional y otras graves violaciones a los derechos humanos.",
      "link": "https://www.argentina.gob.ar/justicia/derechoshumanos"
    },
    {
      "title": "SECRETARÍA LETRADA CONTRA LA VIOLENCIA INSTITUCIONAL",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO DE LA DEFENSA DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "México 890/92",
      "Teléfono": "7091-3388",
      "Email": "violenciainstitucional.defensoria@jusbaires.gov.ar",
      "content": "Brinda asesoramiento a las víctimas y las asiste en la promoción de las acciones legales respectivas en el ámbito de la Ciudad, entre otras.",
      "link": "https://www.defensoria.org.ar/"
    },
    {
      "title": "CENTROS DE ACCESO A LA JUSTICIA (CAJ)",
      "Teléfono": "0800 222 3425 (Central de Atención Telefónica para Barrios Populares - urgencias AMBA)",
      "Teléfono2": "(54-11) 3310 7947 (Consultas generales desde la provincia de Buenos Aires)",
      "content": "Son Oficinas que brindan servicio de atención legal primaria gratuita.",
      "link": "https://www.justiciayseguridad.gob.ar/noticias/centros-de-acceso-a-la-justicia-caj"
    },
    {
      "title": "AGENCIAS TERRITORIALES DE ACCESO A LA JUSTICIA (ATAJO)",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "Dirección": "Juan Domingo Perón, 667, 1° piso, CABA",
      "Teléfono": "6089-9089/9081 y 9101",
      "Email": "cjuridicaatajo@mpf.gov.ar",
      "content": "Es una agencia que recibe y deriva denuncias, evacua consultar y brinda acceso a la información judicial, entre otras.",
      "link": "https://www.mpf.gob.ar/atajo/"
    },
    {
      "title": "LA PROCURADURÍA DE VIOLENCIA INSTITUCIONAL (PROCUVIN)",
      "subtitle": "DEPENDIENTE DEL MINISTERIO PÚBLICO FISCAL DE LA NACIÓN",
      "Dirección": "Av. De Mayo 760",
      "Teléfono": "+54 11 4338-4300",
      "content": "Es una Procuraduría que puede intervenir como fiscal principal o coadyuvante en los casos que versen sobre hechos de la competencia de la Procuraduría, en todas las instancias, recibe denuncias de personas que hayan sufrido violencia institucional privadas de la libertad en Servicios Penitenciarios Federales, entre otras.",
      "link": "https://www.mpf.gob.ar/procuvin/"
    },
    {
      "title": "DEFENSORÍA DEL PUEBLO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "Dirección": "Av. Belgrano 673",
      "Teléfono": "43384900 / 0800-999-3722",
      "Email": "consultas@defensoria.org.ar",
      "content": "Es una Defensoría que asesora jurídicamente a personas que hayan atravesado violencia institucional por algún miembro de las fuerzas de seguridad que cumplen su función en la Ciudad Autónoma de Buenos Aires.",
      "link": "https://www.defensoria.org.ar/"
    },
    {
      "title": "MINISTERIO PÚBLICO FISCAL DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
      "content": "Dentro de la Ciudad Autónoma de Buenos Aires hay varias dependencias fiscales donde podes realizar una denuncia. Podes ingresar al siguiente Link para visualizar el listado de las Unidades de Orientación y Denuncia para obtener la dirección y el teléfono más próximo a tu Domicilio o lugar del hecho.",
      "link": "https://mpfciudad.gob.ar/"
    }
  ]
}
