{
    "posts": [
      {
        "title": "¿QUÉ SUCEDE SI SOY MIGRANTE?",
        "content": "Si sos migrante, además de toda la data anterior para cuidarte y cuidar a otres en situaciones de violencia institucional te recomendamos tener en cuenta la siguiente información:\n\n¡Migrar no es un delito! Ningún agente estatal puede detenerte o acusarte por el mero hecho de ser migrante.\n\nLa Ley que establece los derechos y obligaciones de les migrantes en Argentina es la Ley 25.871, podés consultarla aquí [Ley Nacional de Migraciones](https://www.migraciones.gov.ar/pdf_varios/campana_grafica/pdf/Libro_Ley_25.871.pdf).\n\nEsta Ley tiene un enfoque de derechos y garantías para las personas migrantes, establece que la irregularidad migratoria no es delito, y obliga a las entidades públicas a promover y acompañar la regularización de las personas migrantes.\n\nLa Dirección Nacional de Migraciones (DNM) es la autoridad competente para aplicar la Ley y decidir sobre la admisión y expulsión de migrantes al país. La Policía NO es autoridad migratoria.\n\nSin importar tu condición migratoria, tienes derecho a asistencia jurídica gratuita. Además, si durante un procedimiento policial lo requieres, tienes derecho a recibir atención médica y social  inmediata en igualdad de condiciones a las demás personas.\n\nSi tu lengua nativa no es el español el Estado debe poner a tu disposición un/a traductor/a para que puedas comprender plenamente la situación. La policía incumple esta obligación habitualmente y por ello recomendamos -siempre que estén dadas las condiciones- exigir su cumplimiento.\n\nTené en cuenta que la Policía Federal Argentina (no la de CABA) puede demorarte para averiguar tu identidad,  sólo si se dan dos hechos en simultáneo: que se presuma que cometiste o puedes llegar a cometer un delito y que no puedas acreditar tu identidad en ese momento, en todo caso sólo podrán retenerte por un  máximo de 10 horas para averiguar tu identidad.\n\nPor eso, sugerimos que siempre tengas un documento encima."
      },
      {
        "title": "DEPENDIENDO DE CUÁL SEA TU SITUACIÓN MIGRATORIA",
        "content": "Es importante que sepas qué derechos tienes según tu situación migratoria en Argentina:\n\n1. Personas migrantes con situación regular bajo un permiso de residencia (precaria, temporaria o permanente):\nSi cuentas con una residencia permanente o temporaria, o iniciaste el trámite para tenerlas y la DNM te otorgó una residencia precaria, gozas del pleno de los derechos civiles en Argentina, esto incluye la posibilidad de trabajar en cualquier actividad lícita que elijas, incluida la venta en espacio público, siempre y cuando esta no infrinja la Ley de Marcas (22.362).\n\n*Las personas con residencia transitoria (turistas, tripulaciones, pacientes médicos, etc.) no están autorizadas para trabajar en el país salvo casos excepcionales debidamente autorizados.\n\n2. Personas migrantes en situación irregular:\nEs decir que no iniciaron la solicitud de una residencia o que esta fue negada por las autoridades argentinas. Si bien no estás cometido un delito por permanecer en el país debes saber que sin residencia regular no estás autorizadx para trabajar en Argentina y por lo tanto, las autoridades pueden exigirte la suspensión de las actividades que estés realizando, sea en el espacio público o privado.\n\nEn todo caso, si te demoran mientras realizabas una actividad laboral tienes derecho a que quien te contrató formal o informalmente te pague por el trabajo ya realizado, o en caso de que estés haciendo una actividad independiente como la venta en espacio público, deben respetar tus pertenencias.\n\nLa presentación de documentación falsa puede ocasionar que te expulsen del país y te prohíban la entrada durante un plazo de 5 años, por eso, en todos los casos recomendamos no hacer uso de documentos falsos."
      }
    ]
  }