[
    {
      "id": 1,
      "titulo": "Breve Historia Institucional de la Policía de la Ciudad",
      "autorxs": "Gabriela Figueroa",
      "ilus": "Panchopepe",
      "fecha": "04/05/2022",
      "imagen": "https://static.wixstatic.com/media/0f4ca0_870fe8a48a304003888e11b89cdb2f1d~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/ILUS%20MAPA%20DE%20LA%20POLICIA%20por%20Panchopepe.jpg",
      "textoBajada": "Texto de bajada para la investigación Breve Historia.",
      "textoCompleto": "Texto completo de la investigación Breve Historia.",
      "dominio": "breve-historia",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 2,
      "titulo": "Toma de Escuelas: Gobernar es disciplinar",
      "autorxs": "Facundo Lo Duca",
      "ilus": "Panchopepe",
      "fecha": "21/03/2023",
      "imagen": "https://static.wixstatic.com/media/248063_35f91a997bd6446e8bdd0e0f4b1c7ded~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/toma%20colegios%20x%20panchopepe%20INT.jpg",
      "textoBajada": "En septiembre de 2022 más de 300 estudiantes de las escuelas secundarias porteñas tomaron medidas de fuerza en reclamo por más y mejores viandas, arreglos en la infraestructura de las escuelas y rechazo de las prácticas laborales implementadas por la cartera de Soledad Acuña, ministra de Educación. La protesta incluyó marchas, tomas de establecimientos, asambleas y suspensión de clases. La respuesta oficial generó amplio repudio: con el uso del protocolo antitomas, Acuña notificó denuncias a los padres de los estudiantes por medio de la policía de la Ciudad y a través de la prensa y Twitter anunció consecuencias penales contra ellos y un docente, ninguna de las cuales pudo comprobarse que fueran, efectivamente, realizadas. Entre el disciplinamiento y el castigo oficial, el silencio de los protagonistas. ¿Qué pasó con los reclamos de los estudiantes porteños?",
      "textoCompleto": "Texto completo de la investigación Toma de Escuelas.",
      "dominio": "toma-de-escuelas",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 3,
      "titulo": "Videovigilancia policial: Tu cara me suena",
      "autorxs": ["Bibiana Ruiz", "Juan Suárez"],
      "ilus": "Nicolás Daniluk",
      "fecha": "31/05/2022",
      "imagen": "https://static.wixstatic.com/media/248063_4f7d637ae8914b79a10925acdf84f565~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/BIOMETRICO-mapa%20d%20la%20policia%20(1).jpg",
      "textoBajada": "Un fallo reciente de la justicia suspendió el uso del sistema de reconocimiento facial en la ciudad de Buenos Aires después de una denuncia de una damnificada. Pero no se trata de la única víctima de una tecnología invasiva utilizada sin mayores controles institucionales. En simultáneo se conoció que el gobierno porteño había solicitado datos biométricos de 7 millones de personas. ¿Cómo funcionan esas camaritas que radiografiaban las fisonomías de los transeúntes durante las 24hs del día?",
      "textoCompleto": "Texto completo de la investigación Tu cara me suena.",
      "dominio": "tu-cara-me-suena",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 4,
      "titulo": "Gatillo fácil: 38 casos en casi seis años",
      "autorxs": ["Ludmila Ferrer", "Matías Ferrari"],
      "ilus": ["Nicolás Cardello", "Amanda Sandoval"],
      "fecha": "11/06/2022",
      "imagen": "https://static.wixstatic.com/media/248063_e85b0c0ca3e8450c976e78bfdda9ecbe~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/Foto%20Nicol%C3%A1s%20Cardello.jpg",
      "textoBajada": "Las huellas de las balas mortales que disparó la policía porteña pueden rastrearse en este informe exclusivo del Grito del Sur para el Mapa de la Policía. Los barrios populares contabilizan la mayor cantidad de muertos y, entre ellos, el objetivo predilecto de la gorra son los varones jóvenes con escasos recursos económicos. ¿Cuáles son los casos paradigmáticos que aún no encuentran justicia? ¿Qué dicen las organizaciones y los referentes sociales sobre la impunidad y el hermetismo que rodean a las fuerzas de seguridad?",
      "textoCompleto": "Texto completo de la investigación Gatillo fácil.",
      "dominio": "gatillo-facil",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 5,
      "titulo": "Cuando la policía es parte crítica de la ruta para denunciar las violencias de género",
      "autorxs": ["Ines Hayes", "Paula Talento"],
      "ilus": "Panchopepe",
      "fecha": "18/05/2023",
      "imagen": "https://static.wixstatic.com/media/248063_d7964afb500543a1aa0c1b1fc41991e2~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/PANCHOPEPE%20-%20MAPA%20POLICIA%20-%20obst%C3%A1culos%20denuncias%20violencias%20de%20g%C3%A9nero.jpg",
      "textoBajada": "La irrupción de las pistolas Taser en la Ciudad de Buenos Aires es inminente. Este lunes 29 de mayo el jefe de Gobierno porteño, Horacio Rodríguez Larreta, anunció su implementación a partir del mes de junio. Sin protocolos de uso publicados ni formación policial a la vista, la llegada de estas armas electrónicas genera más preguntas que respuestas acerca de su implementación. Lo que se conoce de las Taser y lo que muchos advierten.",
      "textoCompleto": "Texto completo de la investigación Cuando la policía es parte.",
      "dominio": "policia-parte",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 6,
      "titulo": "Tiro o Descarga",
      "autorxs": "Gilda Izurieta",
      "ilus": "Panchopepe",
      "fecha": "01/06/2023",
      "imagen": "https://static.wixstatic.com/media/248063_cf75063c51e6452a88a92f1ed8689cdf~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/taser%20-%20mapa%20policia%20x%20panchopepe%20OK.jpg",
      "textoBajada": " Tiro o Descarga.",
      "textoCompleto": "Texto completo de la investigación Tiro o Descarga.",
      "dominio": "tiro-descarga",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 7,
      "titulo": "De la calle también pueden desalojarte",
      "autorxs": "Gilda Izurieta",
      "ilus": "Brenda Greco",
      "fecha": "11/10/2023",
      "imagen": "https://static.wixstatic.com/media/248063_b8c4bd46f42d47f4997a959db5970d99~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/Violencia%20gente%20calle%20x%20Brenda%20Greco%20MAPA.jpg",
      "textoBajada": "En la ciudad de Buenos Aires, vivir a la intemperie significa lo obvio -no tener techo, ni baño, ni cama, ni privacidad- y también atravesar las ráfagas de la violencia urbana. La policía de la Ciudad no protege a los sin techo de la violencia social que reciben y, además, la agrava mientras el plan del eventual gobierno de Macri- Muzzio incluye a quienes viven en las calles entre los factores de la contaminación visual que debe ser eliminada.",
      "textoCompleto": "Texto completo de la investigación De la calle también pueden desalojarte.",
      "dominio": "desalojo-calle",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 8,
      "titulo": "Del techo propio ni noticias",
      "autorxs": "Facundo Cifelli",
      "ilus": "Brenda Greco",
      "fecha": "19/12/2023",
      "imagen": "https://static.wixstatic.com/media/0f4ca0_3c9a2fd0e2734f10ab199cafd33828fc~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/Mapa_hoteles2.jpg",
      "textoBajada": "Lejos de ser propietarios de una casa y aún más lejos de cumplir los requisitos mínimos para alquilar en la capital porteña, miles de personas gestionan una ayuda social para pagar una habitación dónde dormir. Hay una vida subterránea en los hoteles familiares donde confluyen búnkeres de cocaína, personas en situación de calle, administraciones fantasmas y connivencia policial. Una recorrida por el paisaje gris del barrio Constitución.",
      "textoCompleto": "Texto completo de la investigación Sin noticias del cuarto propio.",
      "dominio": "sin-noticias-cuarto",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 9,
      "titulo": "La Metropolitana",
      "autorxs": "Matias Ferrari",
      "ilus":"Carlos Sainz",
      "fecha": "15/12/2022",
      "imagen": "https://static.wixstatic.com/media/248063_af332a61e3d5491eb8a5c0141eabbe39~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/Violencia-institucional-gatillo-f%C3%A1cil%20(1).jpg",
      "textoBajada": "Antes de la Policía de la Ciudad, que nació en 2017, la seguridad de la capital argentina estuvo históricamente a cargo de la Federal. Pero en 2008 Mauricio Macri creó una fuerza propia, la Metropolitana, el germen de la actual Policía porteña. Según un nuevo relevamiento de El Grito del Sur para el Mapa de la Policía, sus agentes asesinaron al menos a 25 personas a través del viejo método del gatillo fácil durante sus ocho años de funcionamiento. Aquí el informe caso por caso.",
      "textoCompleto": "Texto completo de la investigación La Metropolitana.",
      "dominio": "metropolitana",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    },
    {
      "id": 10,
      "titulo": "Lucas González",
      "autorxs": "Estefanía Santoro",
      "ilus": "Panchopepe",
      "fecha": "31/08/2022",
      "imagen": "https://static.wixstatic.com/media/248063_98acce9fe11c462db85351e5cc771d0b~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/ILUS%20MAPA%20LUCAS%20GONZALEZ%20por%20Panchopepe.jpg",
      "textoBajada": "El 17 de noviembre de 2021, mientras se cumplían 5 años de la creación de la Policía de la Ciudad, agentes de civil, sin identificación y pertenecientes a la División Brigadas y Sumarios de la Comisaría Vecinal 4D interceptaban y disparaban 20 veces contra un auto ocupado por cuatro adolescentes que salían de entrenar del Club Barracas Central. Lucas González, de 17 años, murió de un tiro en la cabeza y sus amigos fueron detenidos de forma violenta y arbitraria. Un crimen que muestra cómo el aparato policial apunta sus balas contra las personas marrones, jóvenes y de barrios populares. Y que, además, pone sobre la mesa la discusión acerca del rol de las brigadas y el alcance de su poder en el territorio porteño. ",
      "textoCompleto": "Texto completo de la investigación Lucas González, A él lo baleó.",
      "dominio": "lucas-gonzalez",
      "tipoInvestigacion": "expediente",
      "region": "Caba"
    },
    {
        "id": 11,
        "titulo": "A él lo baleó",
        "autorxs": "Facundo Lo Duca",
        "ilustra": "Nicolás Daniluk",
        "fecha": "04/01/2024",
        "imagen": "https://static.wixstatic.com/media/248063_43470c47db2a4c8e87f72a17e6321299~mv2.jpg/v1/fill/w_891,h_501,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/MOTORIZADO%20FINAL.jpg",
        "textoBajada": "Gabriel Mastrángelo guarda las huellas de la Policía Motorizada de la Ciudad de Buenos Aires en su cuerpo. Reconstruir lo que vivió hace más de un año es una forma de conocer cómo opera esta división en los barrios porteños, en especial, lo más populares. Una infracción de tránsito, indicios, sospechas, amenazas y otras maneras de tejer un entramado de impunidad.",
        "textoCompleto": "Texto completo de la investigación Lucas González, A él lo baleó.",
        "dominio": "a-el-lo-baleo",
        "tipoInvestigacion": "expediente",
        "region": "Caba"
      },
    {
      "id": 12,
      "titulo": "Arshak",
      "autorxs": "Elisa Corzo",
      "ilus": "Panchopepe",
      "fecha": "5/10/2022",
      "imagen": "https://static.wixstatic.com/media/248063_2f3c6a8925354d81919a5e70e7ac721a~mv2.jpg/v1/fill/w_389,h_219,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/PANCHOPEPE%20-%20MAPA%20-%20POLICIA%20DESAPARECIDO%20ok.jpg",
      "textoBajada": "Texto de bajada para la investigación Arshak.",
      "textoCompleto": "Texto completo de la investigación Arshak.",
      "dominio": "arshak",
      "tipoInvestigacion": "expediente",
      "region": "Caba"
    },
    {
      "id": 13,
      "titulo": "La bonaerense en la mira",
      "autorxs": "Sofi y Pampa",
      "ilus": "Brenda Greco",
      "fecha": "12/01/2022",
      "imagen": "../src/components/investigaciones/investigacion/Crisis_salud_Mental_Mapa3.jpg",
      "textoBajada": "El 27 de junio de 2023 Nazareno Miño disparó su 9mm reglamentaria y mató a Victoria Díaz, su expareja y a Castorina Díaz, hermana de Victoria. Antes de cometer el asesinato, el expolicía había atravesado una internación psiquiátrica por intento de suicidio, tres licencias médicas por trastornos de ansiedad y dos denuncias en su contra: una por violencia de género y otra por amenazas y agresiones. ¿Por qué seguía en poder de su arma?",
      "textoCompleto": "Texto completo de la investigación La bonaerense en la mira.",
      "dominio": "bonaerense-mira",
      "tipoInvestigacion": "informe",
      "region": "La Plata"
    },
    {
      "id": 14,
      "titulo": "Trans, migrante y peligrosa",
      "autorxs": "Elisa Corzo",
      "fecha": "29/03/2022",
      "imagen": "../src/components/investigaciones/investigacion/Crisis_salud_Mental_Mapa3.jpg",
      "textoBajada": "Son el eslabón visible de una cadena de narcotráfico que nadie quiere investigar. Trabajadoras sexuales, travestis trans, migrantes, una combinación perfecta para el armado de causas por tenencia y narcomenudeo. ¿Cómo operan el Centro de Monitoreo Urbano, las comisarías y las brigadas de la Policía de la Ciudad en estas investigaciones?",
      "textoCompleto": "Texto completo de la investigación La bonaerense en la mira.",
      "dominio": "bonaerense-mira",
      "tipoInvestigacion": "informe",
      "region": "Caba"
    }
  ]
  