{
    "cases": [
        {
            "title": "El denunciante cuenta que mientras festejaba su cumpleaños en su casa, ubicada cerca de la Comisaría Vecinal 11A, dos policías golpearon a la puerta y entraron a la fuerza al domicilio sin explicar por qué y sin orden judicial. El denunciante y otras personas presentes les pidieron salir a la calle para hablar. Uno de los uniformados salió y el otro se quedó, se sentó y comenzó a proferir exclamaciones de forma prepotente. Luego de aproximadamente veinte minutos de insistentes comentarios intimidatorios que daban a entender que quería dinero, un amigo del denunciante le dio plata al policía. El agente entonces respondió: “entendiste todo”. Luego se fueron del lugar. Ninguno accedió a identificarse. ",
            "coords": {
                "latitude": -34.61095345354736,
                "longitude": -58.473001802973215
            },
            "barrio": "Villa General Mitre",
            "hora": "2:49"
        },
        {
            "title": "El denunciante es fotógrafo y cotidianamente hace registros de la Ciudad. Ese día se encontraba en el barrio de Villa Urquiza cuando vio un oficial de la policía estacionado con su auto particular (un Audi) sobre la rampa para personas con movilidad reducida, obstruyendo la misma. Junto a él se encontraba otra oficial, una mujer que nunca se identificó (pero que ya conocía). El denunciante sacó una foto al auto y la oficial se bajó y fue a decirle que lo que estaba haciendo era ilegal. El fotógrafo les comentó que esto no era así y que sabía que es su derecho constitucional registrar el accionar de funcionarios públicos. Les mencionó los artículos que lo protegían y le mencionó también que las fotos y videos son una herramienta de defensa legal de los civiles para con las fuerzas de seguridad. Esto disparó la ira de la oficial. Le pidieron su documento de identidad y llamaron a refuerzos. Tanto la oficial como los efectivos que llegaron empezaron a insultarlo y amenazarlo: “Vos sos un ignorante, no sabes nada, no sos nada, no sos nadie, si quiero te desaparezco y a nadie le importa”. “Ya nos vas a llamar llorando y te vamos a dejar irreconocible en una zanja\". El fotógrafo volvió a citarles los artículos y entonces un policía de mayor edad lo trató con respeto pero le dijo que era mentira lo que decía y que los hechos eran como los relataba la fuerza policial. Luego le devolvió el DNI. El denunciante hizo la denuncia en la fiscalía, pero al ver que eso habilitaba a que obtengan sus datos personales, incluyendo el domicilio, le generó miedo a represalias. Refiere que le pasó más de una vez que policías amenacen con desaparecerlo. En otra ocasión, sacando fotos a un edificio, la misma oficial creyó que la estaba fotografiando y también lo increpó. ",
            "coords": {
                "latitude": -34.57464447370968,
                "longitude": -58.50160006453872
            },
            "barrio": "Villa Urquiza",
            "hora": "13:00:00.000"
        },
        {
            "title": "Estaba por comenzar el partido entre Argentina y Venezuela en el estadio de Boca Juniors cuando la policía le impidió el ingreso a un grupo de personas pese a tener la entrada paga, entre los que se encontraba el denunciante. Al generarse un tumulto, la policía comenzó a golpearlos con puños y bastones y a insultar a las personas que reclamaban su ingreso. Luego de unos minutos los apartaron aludiendo que una patrulla estaba en camino para llevarlos detenidos por agredir a la fuerza policial. Ante el pedido para que los efectivos se identifiquen la respuesta fue que no tenían por qué hacerlo y que si sabían leer tenían la identificación en el chaleco. En ese momento la policía comenzó a filmar con flash la cara de las personas diciendo que era para “constatar quienes eran los individuos que los habían agredido”. Cuando le preguntaron dónde iban a mostrar esa filmación no tuvieron respuesta. La persona denunciante alude complicidad entre el club y la policía ya que personas con chaleco naranja e identificación de STAFF les dijeron: “aunque hayan pagado las entradas no iban a poder ingresar porque el estadio estaba colapsado”. Finalmente la patrulla nunca llegó y despues de treinta minutos los dejaron ir. En el momento de irse el denunciante observó una ambulancia que procuraba ingresar a un lugar donde había gente herida producto de la represión pero el propio tumulto y la policía le impidióeron el acceso, a pesar de que el conductor le pedía por favor a la policía que libere el paso para atender a la gente.",
            "coords": {
                "latitude": -34.63537914262426,
                "longitude": -58.36229122123936
            },
            "barrio": "La Boca",
            "hora": "21:00"
        },
        {
            "title": "La denunciante cuenta que su hijo fue detenido por polícias que lo amedrentaron diciéndolo que buscaban una persona de su mismo \"colorcito\". Una mujer policía lo hostigó con preguntas y le gritaba de dònde venía, a dónde iba, qué estaba haciendo a esta hora, porque \"justo ayer había pasado un robo y era como vos, morochito\". Cuando el otro policía se da cuenta que es menor, lo deja ir. El chico mide 1.75 metros pero tiene trece años y se asustó mucho.",
            "coords": {
                "latitude": -34.59471679073782,
                "longitude": -58.44009867671021
            },
            "barrio": "Villa Crespo",
            "hora": "16:00:00.000"
        },
        {
            "title": "Estaba volviendo del gimnasio hacia su casa cuando se le acercaron dos hombres vistiendo chalecos de la policía y de mala manera le exigieron que exhiba el DNI. Cuando les preguntó el motivo porque le resulta extraño el requerimiento, el policía le respondió: \"¿qué querés, que te lo pida en tu casa?\".  Luego comenzaron a hacerle distintas preguntas sobre su actividad. Finalmente lo dejaron ir.",
            "coords": {
                "latitude": -34.63451003338955,
                "longitude": -58.424770161362005
            },
            "barrio": "Boedo",
            "hora": "16:30"
        },
        {
            "title": "Quién realizó la denuncia es un joven no binarie y su mamá es paciente psiquiátrica. Todo comenzó cuando la mujer fue a hacer un reclamo a un local de artículos electrónicos en Villa del Parque, por un producto que le habían vendido y no funcionaba. En el local se negaron a cambiarlo y, ante la insistencia, quienes atendían llamaron a otra comerciante vecina, que amenazó a la mujer con golpearla. Entonces ella llamó al 911 y, luego de varios intentos en los que le cortaron el teléfono, llegó un patrullero con dos agentes que al intervenir golpearon al padre del denunciante que había llegado al lugar. Al denunciante, por su parte, lo amenazaron con secuestrarle el teléfono por filmar la situación. Unas horas después, luego de que la mujer y su hijo radicaran una denuncia por estafa contra el local, se cruzaron nuevamente con las comerciantes y se generó una situación de violencia. Luego, los mismos agentes que habían estado más temprano en el local, retuvieron a la mujer y al hijo en la vía pública por unas tres horas, tras lo cual los llevaron detenidos a la Comisaria 11B (ex 45). Los alojaron en una celda con otros siete hombres, los dejaron incomunicados, y no les informaron los motivos de la detención. Allí permanecieron por 27 horas. Les imputaron los delitos de robo, lesiones leves y amenazas, cosa de la que tomaron conocimiento posteriormente. El denunciante precisó que ya radicaron la denuncia contra los dos oficiales intervinientes, a los que pudieron identificar, en la Oficina de Transparencia, donde ya hay un expediente. También denunciaron que les hurtaron el acta donde realizaron una primera denuncia por estafa contra el local comercial.",
            "coords": {
                "latitude": -34.59732292193815,
                "longitude": -58.49821256020988
            },
            "barrio": "Villa del Parque",
            "hora": "11:00"
        },
        {
            "title": "La denunciante estaba embarazada e iba circulando en una moto con su pareja. Ambos estaban sin casco cruzando el Puente Avellaneda, en La Boca. La policía los frena y uno de los agentes a punta de pistola les exige bajar del vehículo. No los revisan pero labran un acta donde dice que estaban sin casco y sin registro. Les retuvieron la moto, a lo que la denunciante y su pareja no se negaron porque sabían que no correspondía andar sin casco.  Luego del hecho la mujer contó que intentaron hacer la denuncia en la Comisaria 24 (Actual Comisaría Vecinal 4C) de la Boca, donde rechazaron el pedido, aludiendo que no tomaban denuncias hacia policías. Además, le dijeron que si los lastimaban solo podían llamar al SAME.",
            "coords": {
                "latitude": -34.637779074582774,
                "longitude": -58.35561821683128
            },
            "barrio": "La Boca",
            "hora": "16:57"
        },
        {
            "title": "El denunciante estaba con su novia y la bebé de ambos cuando vieron sobre la calle Muñiz, entre Irigoyen y Rivadavia, en la vereda del Hospital de Odontología José Dueñas, que varios policías tenían detenido y esposado a un hombre migrante reducido en el suelo. El detenido lloraba y decía que no había hecho nada. El denunciante vio cómo le pegaban la cabeza contra la pared. Intentó, junto con su novia, gritarles que no lo hicieran, pero los efectivos maltrataban a quienes intentaban intervenir. Había un señor que también discutía con los transeúntes y aseguraba que el detenido había entrado a robarle a su casa.",
            "coords": {
                "latitude": -34.614216736527396,
                "longitude": -58.42752115494432
            },
            "barrio": "Almagro",
            "hora": "15:15"
        },
        {
            "title": "La denunciante volvía junto a dos amigas de Barhein, salón de baile ubicado en Lavalle 345. Eran aproximadamente las 6 de la mañana (entre las 5:30 y las 6:30 am) y subían por Lavalle hacia la Avenida 9 de julio. A la altura del 520 había un patrullero (sin patente) estacionado sobre la mano derecha y, al pasar, escucharon los gritos de una persona que estaba dentro del vehículo mientras dos efectivos policiales le pegaban. Era un joven de entre 25 y 30 años. Afuera otros tres policías parecían divertirse con la situación. La denunciante y sus amigas interpelaron a los policías, quienes reaccionaron proponiéndoles que actuaran como testigas de un supuesto delito. Ellas se negaron y entonces los efectivos comenzaron a hostigarlas. Decidieron irse. Mientras se alejaban volvieron a escuchar los gritos del joven, a quien siguieron pegándole. Ningún policía se identificó. ",
            "coords": {
                "latitude": -34.60201702728641,
                "longitude": -58.37415001718122
            },
            "barrio": "San Nicolás",
            "hora": "06:00:00.000"
        },
        {
            "title": "La denunciante iba en un auto de Cabify por la calle San José, acompañada por su madre. Eran las 19.15 y el tráfico estaba detenido, por lo que costaba cruzar Avenida de Mayo. Cuando por fin pudieron llegar a la esquina que juntaba ambas calles, ella vio un grupito de gente que se amontonaba. Algunos filmaban la escena con sus celulares. Luego de unos instantes de confusión logró entender qué sucedía: un policía le pegaba con su bastón a un joven, que apenas atinaba a protegerse con el brazo. Estaban en medio de la calle. Cuando el auto pudo cruzar la denunciante comenzó a filmar con su celular. El policía volvió a golpear ahora más violentamente, mientras el joven retrocedía por la calle San José, hacia Hipólito Yrigoyen. No se defendía. Tampoco contra atacaba. El uniformado pateó algo que había en el piso y le gritó: “Tomatela. Agarrá tus cosas y tomatela”. La denunciante no logró descular qué era aquel bulto. ¿Una mochila? Un nuevo golpe, directo a la cabeza. Muy violento. Ella abrió la puerta del auto para filmar mejor. Le gritó al conductor que parara, pero este le pidió que cerrara y echó a andar. La mamá de la denunciante estaba muy asustada. Los mozos del bar que se encuentra en la esquina de Av. De Mayo y San José miraban los hechos de violencia explícita desde su lugar de trabajo. ¿Qué había pasado? El personal de seguridad del local de comida Mostaza ubicado en esa esquina llamó a la policía porque el joven supuestamente estaba incomodando a los clientes del lugar. El oficial Jonatan Escudero lo golpeó salvajemente y luego lo detuvo a las 19:30 hs. Un día más tarde, siendo las 19:45 hs, el ciudadano es dejado en libertad acusado en una causa penal por “resistencia a la autoridad”. Gracias a la circulación del video que aquí difundimos, el Ministerio de Seguridad hizo trascender que el oficial no actuó bajo protocolo y determinó su pase a disponibilidad. También se abrió una causa penal contra el policía agresor, que tramita en la Fiscalía 11, especializada en Violencia Institucional. ",
            "coords": {
                "latitude": -34.60919974860438,
                "longitude": -58.386287403690396
            },
            "barrio": "Montserrat",
            "hora": "19:16"
        },
        {
            "title": "",
            "coords": {
                "latitude": -34.636523371486724,
                "longitude": -58.38309504787148
            },
            "barrio": "Barracas",
            "hora": ""
        },
        {
            "title": "El denunciante es menor de edad, posee un certificado de discapacidad, y ese día estaba sufriendo un ataque de pánico. Por eso llamó al 911 para que lo asistan y trasladen a su hogar en el barrio de Caballito. Pero los policías de forma agresiva le dijeron que lo iban a llevar a la comisaría. Luego de varias idas y vueltas el denunciante los convenció de que lo llevaran a su casa ya que “era más fácil” y sólo estaba sufriendo de un ataque de ansiedad, no cometiendo un delito. Luego de este episodio el denunciante se comunicó con el 911 para pedir que los policías que habían intervenido no sean enviados cuando solicite ayuda por sus ataques de pánico. Cuenta que llama seguido al 911, tanto para recibir ayuda cuando tiene sus crisis psiquiátricas como para otras situaciones que ve en el barrio, como choques, robos o situaciones de acoso. En una ocasión lo amenazaron con iniciarle una causa judicial por llamar tanto al 911, porque pensaban que los quería engañar.",
            "coords": {
                "latitude": -34.6285930954372,
                "longitude": -58.432215080859685
            },
            "barrio": "Parque Chacabuco",
            "hora": "14:00"
        },
        {
            "title": "El denunciante iba de regreso a su casa luego de la movilización en Plaza de Mayo por los cinco años de impunidad en el caso de Santiago Maldonado. Cuando salió del Subte B, en la estación Carlos Gardel, se sorprendió al observar que había seis colectivos policiales, quince motos y ocho patrulleros, todos dispuestos sobre el lado impar de la avenida. La policía estaba increpando a la gente, deteniéndola sin aparentes justificativos. Un policía lo empujó y le exigió que camine por la calle. En ese momento el denunciante se dispuso a filmar pero entonces un oficial se acercó y le exigió que muestre el carnet de periodista junto a su documento de identidad. El policía le dijo que era abogado y que no podía filmar. Intentó secuestrar su cámara, pero no lo logró. Luego de unos minutos tensos de discusión, el denunciante logró salir de la situación, llegar a su casa que queda cerca del lugar y filmar otro video. Pasada aproximadamente una hora el operativo continuaba. Cuando volvió a pasar por el lugar rumbo al supermercado dos policías (uno identificado únicamente con chaleco y el otro de civil) lo “ficharon” (es decir lo reconocieron), lo persiguieron y a la salida de las compras lo acompañaron hasta llegar a su domicilio. Por lo que pudo averiguar el operativo era para detener a una persona que había realizado una pintada en la calle. Durante ese momento la policía demoraba injustificadamente a todo aquel que pasaba, particularmente a aquellxs con aspecto “sospechoso”. La mayoría de los oficiales no tenían identificación.",
            "coords": {
                "latitude": -34.60360721648058,
                "longitude": -58.411614108295126
            },
            "barrio": "Balvanera",
            "hora": "19:30:00.000"
        },
        {
            "title": "El joven denunció que un oficial de la Policía de la Ciudad que está cargo de la vigilancia de la zona de Lavalle y Suipacha acosa sistemáticamete a su novia y que los hostigó de diferentes maneras. Relató que este policía, del que desconoce su nombre y al que caracterizó como de contextura grande, \"pelado\" y “canoso” hizo comentarios obscenos hacia su pareja, en reiteradas ocasiones. También contó que durante la fase 1 de la pandemia los amenazaba con llevarlos presos cuando iban a hacer las compras. Por último, denunció que en una ocasión le pidieron intervención a otros policías de la zona pero éstos no les creyeron e ignoraron su relato. ",
            "coords": {
                "latitude": -34.602343500466176,
                "longitude": -58.379547903690714
            },
            "barrio": "San Nicolás",
            "hora": "19:05"
        },
        {
            "title": "El denunciante paseaba a su perro por el barrio de Boedo. Bajaba por Avenida San Juan, dobló a la derecha en Maza rumbo a Cochabamba. A 30 metros de la esquina vio a dos policías mujeres que mantenían retenidos a cuatro jóvenes de entre 18 y 23 años. El denunciante se detuvo junto a su perro y otro vecino a observar lo que pasaba. Pronto llegaron patrulleros y cuatriciclos con varios policías. Lo que siguió fue violento: gritos, empujones contra la pared. Dos policías muy agresivos sacaron las tonfas y amenazaron con golpearlos. “Negros de mierda, ustedes no son del barrio, que hacen acá”, les gritaban. Los chicos tomaban unas cervezas en la vereda. Estaban asustados, sin ninguna actitud de resistencia. Les pidieron los documentos, averiguaron antecedentes. No tenían. Los dejaron ir. Los efectivos eran de la Comisaría 5B. ",
            "coords": {
                "latitude": -34.62563545874564,
                "longitude": -58.41450661903554
            },
            "barrio": "Boedo",
            "hora": "20:30:00.000"
        },
        {
            "title": "El denunciante es abogado y relató que mientras estaba entrevistando a su cliente en la alcaida 8 de Villa Soldati, se apersonó un oficial y lo apuró para terminar la entrevista basándose en que tenía otras personas en espera para visitas. Luego comenzó a faltarle el respeto delante de otros detenidos y de los familiares de su cliente. En ese contexto el abogado le dijo al oficial que no había problema, que estaba haciendo su trabajo y que ya estaba finalizando. Ante el pedido del letrado el policía se identificó como \"Juan Pérez\" y respondió de mala manera. El denunciante le pidió que no le faltara el respeto. Entonces el policía lo miró y le preguntó si lo estaba amenazando. Luego se fue del lugar abruptamente. Una vez finalizada la entrevista el abogado solicitó que se certifique la firma de su cliente y pidió hablar con el superior inmediato. Le respondieron que no había ninguno en toda la alcaida. Se dirigió entonces a la guardia de intervenciones rápidas siendo atendido por el oficial Franco y el inspector Cordaba a quienes les comentó lo acontecido. “No podemos hacer nada”, fue la respuesta. Sin darle más información le dijeron que ellos “no corresponden a la alcaida”. No tuvieron voluntad de dejar asentado en ningún lado lo ocurrido y respondieron que debía ir a una comisaría de la jurisdicción a denunciar el hecho. Finalmente el abogado decidió retirarse de la alcaida porque temió que hubiera represalia con su defendido.    ",
            "coords": {
                "latitude": -34.681611668147724,
                "longitude": -58.46799429624775
            },
            "barrio": "Villa Lugano",
            "hora": "15:00:00.000"
        },
        {
            "title": "La decisión del Gobierno de la Ciudad de Buenos Aires de vallar las cuatro esquinas que rodean el departamento de la vicepresidenta de la Nación Cristina Fernández de Kirchner el Juncal y Uruguay, barrio de Recoleta, para impedir el acceso de sus seguidores al lugar provocó un enfrentamiento callejero entre los manifestantes y la policía justo antes de anochecer. Los militantes kirchneristas se dieron cita durante la tarde en la plaza Vicente López justo frente al vallado ubicado en Juncal y Montevideo, mientras otros manifestantes se ubicaron frente al vallado de Juncal y Talcahuano. Cuando estaba por caer la noche y era evidente que las negociaciones con las autoridades del Ministerio de Seguridad no iban a llegar a buen puerto, algunos activistas desplazaron las vallas y atravesaron los cordones policiales para acceder al edificio donde su lideresa había quedado aislada. La policía reaccionó arrojando gases lacrimógenos y lanzando agua desde un camión hidrante, además de intentar evitar el ingreso de los manifestantes con empujones y palazos. Sin embargo fueron sobrepasados y tuvieron que replegarse. Detuvieron y golpearon duramente a tres dirigentes de La Cámpora de la Provincia de Buenos Aires, todos ellos funcionarios. Más tarde golpearon y hostigaron al diputado nacional Máximo Kirchner, cuando intentaba acceder a la casa de su madre. En los días siguientes se conocieron públicamente audios policiales donde mostraban un claro odio político respecto de los dirigentes peronistas. También apareció una cartuchera que se le había caído a un efectivo policial en el marco de un forcejeo, cargada con municiones letales lo cuál está prohibido por la ley. Consultado por semejante ilegalidad el Ministro de Seguridad argumentó que fue un error del policía y no del operativo. ",
            "coords": {
                "latitude": null
            },
            "barrio": "Recoleta",
            "hora": "20:22:00.000"
        },
        {
            "title": "Ei hijo de la denunciante tiene dos años y estaba jugando con su papá en la plaza que se encuentra en la estación de tren Coghlan, cuando un efectivo de la comisaría 12 se apersonó de pronto y le pidió el documento. Al instante llegó más personal policial. Lo acusaron al papá por un intento de robo de una moto que se encontraba aproximadamente a 150 metros del lugar donde estaban. Él les explicó que no hizo nada pero el jefe de calle le pegó una piña en las costillas y lo esposó. Todo delante del niño. Después de una hora le dieron aviso a la denunciante de lo que sucedía, que vive cerca pero cuando llega a la plaza ya se habían llevado al papá del nene. Su hijo estaba solo, rodeado de más de diez efectivos, totalmente asustado tapándose la cara con la lona del cochecito en el que estaba sentado. El detenido estuvo dos días en la comisaría, luego declaró ante una jueza, salió en libertad y lo sobreseyeron. Nunca supieron el motivo concreto de la sospecha y la acusación. Cuando preguntaron, les respondieron que era secreto de sumario. Realizaron la denuncia en la Defensoría del pueblo y en la fiscalía. La causa está archivada.",
            "coords": {
                "latitude": -34.564067189059216,
                "longitude": -58.47536167312938
            },
            "barrio": "Coghlan",
            "hora": "15:00:00.000"
        },
        {
            "title": "El jefe del operativo apellido Latorre, no pudo identificar a al policía que la agredió. Refiere que la Policía fue quién generó el lio porque no corrían la valla y eso ocasionó un embudo. La gente levantó las manos para demostrar que no tenían nada, que solo estaban yendo a la cancha como siempre hacen.Había niños en el lugar, la policía tiró gases lacrimogenos y comenzó a atacar a la gente. Un policía varón se ensañó con ella, la golpeaba mientras le decía \"hija de puta\", la golpeó en el cuerpo con su bastón. Ella se quería ir, pero decidió entrar al estadio porque sintió que iba a estar más segura ahí que en la calle por el operativo que se estaba desplegando. Al día siguiente se levantó y fue a la guardia del Bazterrica porque estaba con mucho dolor. Ocurrió entre las 13:30-14hs porque ella entró a las 14hs al estadio. Equipo especializado en violencia institucional, fiscalía n 11, berutti 3345, 3er piso.",
            "coords": {
                "latitude": -34.63417194108562,
                "longitude": -58.36140229019859
            },
            "barrio": "",
            "hora": "13:30:00.000"
        },
        {
            "title": "",
            "coords": {
                "latitude": -34.60716897094416,
                "longitude": -58.447819146017416
            },
            "barrio": "",
            "hora": "10:30:00.000"
        },
        {
            "title": "NO DEJÓ NUMERO, NO CONTESTÓ MAIL",
            "coords": {
                "latitude": null
            },
            "barrio": "",
            "hora": "18:43:00.000"
        },
        {
            "title": "",
            "coords": {
                "latitude": -34.5619567076713,
                "longitude": -58.456771946019714
            },
            "barrio": "",
            "hora": "13:25:00.000"
        },
        {
            "title": "El denunciante comenta que su hermano estaba teniendo una discusión en el barrio 20. Allí intervino la policía de la ciudad de forma prepotente y el hermano intenta escapar corriendo hacia su casa que se encontraba muy cerca. A tres puertas de su hogar, un policía lo alcanza y lo muele a golpes. Le pegan tanto con la tonfa (palo negro) en la cabeza que termina partiéndose en dos y abriéndole la cabeza a su hermano. En ese momento, su hermana que se encontraba cerca y vio la situación se acerca para pedir que por favor dejen de pegarle al hermano. También se acercaron vecinos y gente que estaba cerca viendo la situación. Sin embargo, la reacción de la policía fue pegarle a la hermana también y detenerla junto con su hermano totalmente golpeado. Los trasladaron a la comisaría barrial 20. El hermano pasó la noche en una alcaidía y al día siguiente tuvo audiencia donde luego lo liberaron aunque, aparentemente, le imputaron el delito de resistencia a la autoridad. A la hermana la liberaron unas horas después. ",
            "coords": {
                "latitude": null
            },
            "barrio": "",
            "hora": "15:00:00.000"
        },
        {
            "title": "NO DEJO NUMERO, AUN NO CONTESTÓ",
            "coords": {
                "latitude": -34.58474018463137,
                "longitude": -58.4463977311294
            },
            "barrio": "",
            "hora": "19:30:00.000"
        },
        {
            "title": "A raíz de iniciar acciones legales contra los oficiales en la oficina de transparencia, por haber padeciado él junto a su madre y su padre una detención arbitraria en la comisaria 11b (lo que derivó en que se les imputen los delitos de robo, amenazas, lesiones leves y daños,) lo llamaron a hacer una declaración en el MPF, donde habló con una auxiliar de nombre Yamila Macri, decararon él, su madre y su padre. Luego de eso no supieron más nada. En esta declaración se enteraron que solo estaba denunciado Benitez Oscar cuando ellos habian denunciado a los demás oficiales implicados. A los días de su declaración, pasa el oficial Benitez Oscar con la patrula mirandolos mal y haciendoles caras.    Anteriormente tras un conflicto vecinal entre sus padres y una vecina, la vecina llamó a la policía quien retiene a su madre y la llevan detenida. La tuvieron detenida en la comisaria 11b en una celda junto con otros detenidos varones, esa noche la derivaron al Zubizarreta donde le dieron medicación, al llevarla nuevamente a la comisaria los oficiales no le brindaron la medicación que le prescribió la psiquiatra del Zubizarreta, refiere que quien se quedó con la medicacion fue Guillermo M Gonzalez, el principal de la comisaria. Al día siguiente el habló con el Ministerio de Justicia y Derechos Humanos para asesorarse ya que en la comisaria no le brindaban información sobre el estado de su madre. A las 7 de la mañana del día siguiente la llevaron a la fiscalía 24 a declarar, luego la derivaron al Hosp. Moyano ya que se desestimó la causa por ser paciente psiquiatrica, luego de haberle realizado una pericia psicológica.",
            "coords": {
                "latitude": -34.60186978229058,
                "longitude": -58.498004747873196
            },
            "barrio": "",
            "hora": "08:30:00.000"
        },
        {
            "title": "El día 19/10 se dirigia a su trabajo y al pasar por la estación 9 de julio de la linea D para hacer la combinacion entre lnea C y B, ve que habia tres policías, dos hombres y una mujer, y dos personas sentadas que eran un chico de no más de 30 años y una niña menor de edad de aproximadamente 7 años. Ella quiso consultar qué es lo que estaba ocurriendo y fotografio la situación, a lo que la policia le dijo que no podia sacarle fotos porque la niña era menor, ante esto respondió que cómo podía ser que estén deteniendo a una menor. Ella llamó a la policía porque consultó a la gente del subte a qué numero podría llamar y no supieron brindarle ningún numero de utilidad, del llamado surgió que iban a llamar  un móvil para que vaya a contener la situación, cosa que no ocurrió. Fruto de esta situación el policia que sale en la foto comenzó a gritarle por interesarse en lo que estaba ocurriendo. Refiere que la menor estaba asustada y nadie estaba conteniendola, sino que los policías estaban distraídos utilizando el celular. Ella se contactó con CORREPI donde le recomendaron que haga la denuncia para visibilizar a través del Mapa.",
            "coords": {
                "latitude": null
            },
            "barrio": "",
            "hora": "12:15:00.000"
        },
        {
            "title": "El dia 25 de octubre vivió un trato prepotente  en magariños cervantes y bahía blanca a las 17:30hs, luego de que él llamara al 911 porque en la fachada de su casa faltba el medidor de gas y habían cambiado la cerradura. Ante esa situación él contacta a la policia y le pide que lo acompañen a su domicilio ya que creía que alguien había intentado usurpar su hogar, al llegar descubre que había sido su hermana quien realizó estos cambios. Ya desde el momento en que llegaron lo trataron de mala manera, dandole a entender que le estaban haciendo un favor y que el motivo de su llamado era poco relevante, además refiere que se acercaban demasiado poniendose cara a cara para decirle las cosas de manera irrespetuosa e intimidatoria. Eran 5 policias, el trato prepotente era generalizado, pero fue uno el que se acercaba intimidatoriamente invadiendo su espacio personal.",
            "coords": {
                "latitude": -34.620039882430966,
                "longitude": -58.49042015500646
            },
            "barrio": "",
            "hora": "17:32:00.000"
        },
        {
            "title": "",
            "coords": {
                "latitude": -34.5619567076713,
                "longitude": -58.456771946019714
            },
            "barrio": "",
            "hora": "13:38:00.000"
        },
        {
            "title": "Esta es la tercera denuncia que realiza, de las cuales las dos últimas son consecuencias que se desprenden del primer hecho denunciado y, según creen, como represalias por haber decidido visibilizar lo ocurrido a través del Mapa. El denunciante refiere que  venía junto a su madre del hospital Moyano porque ese día su mamá tenía control por la medicación, venían desde las vías del tren de Villa del Parque por la calle cuenca y la oficial Sonia de la 11B amedrentó a su mamá. Estaban en cuenca y José Pedro Varela y el oficial que estaba en esa esquina sacó el teléfono y comenzó a escribir, luego cruzaron a la mano del frente para ir al supermercado DIA% a comprar una harina y la oficial Sonia apareció diciendo \"dale, veni a pelear ya que estas en la calle\" a lo que  respondo \"con el uniforme cualquiera\", se junta con el oficial que estaba en Varela y se quedaba riendo mientras estaba escribiendo con el celular. Fueron al supermercado, después regresaron a su casa donde llamaron al papá del denunciante (José Bianchi) y él llamo al 911, un patrullero fue a beiro 3272 y se identificó, en síntesis, el jefe de calle comentó que iba a retirar de la zona a la oficial  Sonia y la trasladaría a otra para que no tengan más problemas. Todo ello ocurrió entre las 12:45 y 14hs",
            "coords": {
                "latitude": -34.59814563215144,
                "longitude": -58.49746564601786
            },
            "barrio": "",
            "hora": "12:30:00.000"
        },
        {
            "title": "",
            "coords": {
                "latitude": -34.59793386333821,
                "longitude": -58.49884070369087
            },
            "barrio": "",
            "hora": "10:30:00.000"
        },
        {
            "title": "La denunciante relata que fue testigo de una situación de insultos e intimidación de parte de la Policía de la Ciudad hacia un chico que estaba vendiendo plantas. El hecho fue en la calle Rodriguez Peña camino hacia Marcelo T de Alvear aproximadamente a las 19:15hs de la tarde, mientras ella se dirigia a un suermercado que hay en esa cuadra. Refiere que ya a mitad de cuadra se escuchaban los 5/6 policias hombres gritando insultos y tratando de manera intimidante a un joven que estaba vendiendo plantas en la vía pública, mientras esto sucedía les pedía que lo tratasen como a un ciudadano más. Al salir del supermercado, luego de pasados 15 minutos aproximadamente, vio que seguían insultando e intimidado al joven, a quien habían empujado contra la pared y reducido. Además, la denunciante refiere que no es la primera vez que vive episodios desagradables con la policía por esa zona, nos cuenta particularmente de un hecho ocurrido el año pasado por el cual unos oficiales se acercaron a ella y su grupo de amigos mientras estaban en la \"Plaza Rodriguez Peña\" los amenazaron con meterlos presos por \"infringir la ley de espacios públicos\". Destaca que justamente por esta experiencia previa, sintió miedo de meterse a intentar ayudar en esta ocasión.",
            "coords": {
                "latitude": -34.596857556705935,
                "longitude": -58.392035903690925
            },
            "barrio": "Recoleta",
            "hora": "19:15:00.000"
        },
        {
            "title": "Eran al rededor de 7-8 personas esperando la reserva de una mesa de un restaurnte frente al cementerio de recoleta, aprox 22:30hs. Se acerca una persona en situación de calle intoxicada y les pide fuego para prender un cigarrillo, ante esto se acerca un efectivo de la Policía de la Ciudad y le pide que se separe, esta persona se separa, hasta este momento todo estaba dentro de parametros normales. La persona intoxicada se volvió a acercar dos veces más, a la tercera vez el efectivo fue hasta la esquina a buscar a otro compañero que parecia que fuera de una fuerza de seguridad, pero su uniforme era negro y no estaba identificado. Luego empezaron a empujar a la persona, la denunciante y sus amigos le pidieron que no lo empujen, cuando se acercaron pudieron ver que esta persona tenía el ojo lastimado y creen que es producto de los empujones, ya que cuando se acercó anteriormente a pedirles fuego no tenia ese golpe. Ante esto el oficial que no estaba correctamente identificado, de manera prepotente, les dijo que no podía meterse. El efecivo de la Ciudad les pregunta si quieren hacerse cargo ellos de la persona intoxicada a lo que le dicen que no, por lo que les dice que entonces no se metan. Finalmente, se llevaron a la persona intoxicada, no saben qué pasó después.",
            "coords": {
                "latitude": -34.58907905645724,
                "longitude": -58.393950976710414
            },
            "barrio": "Recoleta",
            "hora": "22:25:00.000"
        },
        {
            "title": "En calle catamarca al 300, donde hay una plaza, al rededor de las 10-10:15hs de la mañana del martes 08 de noviembre yendo hacia la calle moreno por donde pasa el 103, su hija de 13 años se encontraba camino a tomarse dicho colectivo. Iba caminando hacia la parada y se acerca un policía que estaba àrado en la esquina (hay un jardín cerca, entiende que estaba ahí por esa razón) quien le pregunta si era prostituta.",
            "coords": {
                "latitude": -34.612848584957035,
                "longitude": -58.4067915119144
            },
            "barrio": "San Cristobal",
            "hora": ""
        },
        {
            "title": "El día 23 de nov a las 16:30hs, en av las heras de lado par, a media cuadra de pueyrredon, la denunciante venía caminando y ve un amontonamiento de gente. Ahí es cuando ve a un hombre que ella ya conoce del barrio, que presume es una persona con algun problema de salud mental, siendo reducida pr un grupo de 4-5 policías, refiere que lo tenían \"retorcido\" en el suelo, doblandole el cuello y el codo. También había dos autos policiales. Dice que se notaba a muchas luces que era una persona psiquiatrica y que los policias no tenian formacion para entender como tratar a una persona en una situación de vulnerabilidad de este estilo. Ella habla con una policia mujer, que era teniente o tenía algún cargo aparentemente, y le dice que no entiende cómo pueden tratar así a un ser un humano, no importa que hubiera hecho, que no deben deshonrar su uniforme. Le trajo recuerdos de epocas que creyó que nunca iba a volver a pasar en pleno S. XXI y en plena democracia. Uno de los policias le dijo, con un tono irrespetuoso, gritando y luego de haberse quitado el nombre del uniforme, \"callese la boca señora\" ella le dijo \"momentito, porque usted está para defendernos a todos, para eso le pagamos. No deshonre su uniforme.\" Cuenta idignada que siempre que enfrenta a la policía la tratan bien y sabe que si tuviera otra cara el trato sería diferente, pero igualmente le da miedo enfrentarlos mucho porque ella frecuenta la zona. Refiere que nota mucho que la Policia de la Ciudad está \"fatal\" y siempre se la agarran con personas vulnerables. Se encuentra sumamente indignada porque hoy, en 2022, estén pasando las mismas cosas que pasaban hace 60 años.",
            "coords": {
                "latitude": -34.587301818124516,
                "longitude": -58.39724730369149
            },
            "barrio": "Recoleta",
            "hora": "16:45:00.000"
        },
        {
            "title": "el 6/09 a las 12hs la policia de la ciudad hostiga y detiene injustificadamente a una trabajadora sexual en ocasion de estar conversando con un hombre en la calle Santiago del Estero, en el barrio de constitución, ya que \"habian alertado\" a través del sistema de monitoreo que esta habría entregado algo a una persona, cuando llegan al lugar del hecho revisan a ambos, al hobre y a la trabajadora sexual no ecnontrandole nada a ella y encontrando 6 envoltorios en las ropas de él. A él lo dejaron irse con normalidad y a ella la detuvieron.",
            "coords": {
                "latitude": -34.62607523074945,
                "longitude": -58.38419828834344
            },
            "barrio": "Constitución",
            "hora": "12:00:00.000"
        },
        {
            "title": "El día 12/12 a las 11:50hs en la estación nuñez del tren mitre se sube un chico a último segundo antes de que cierren las puertas, pasan los minutos y el tren no avanza hasta que abren las puertas y suben un grupo de Policías buscando a alguien, una persona señala al chico que habia entrado último y le piden que baje, el chico baja con los ojos llenos de lagrimas por sus propios medios y para reducirlo lo golpean contra un banco de metal. El chico gritaba y lloraba, entonces la denuncianres se levantó a pedir que no lo golpeen pues eso era abuso policial, en el interín se cerraron las puertas del tren y no alcanzó a bajarse. No sabe cómo terminó la situación.",
            "coords": {
                "latitude": -34.54871837499589,
                "longitude": -58.462712861366356
            },
            "barrio": "Nuñez",
            "hora": "11:50:00.000"
        },
        {
            "title": "Con una amiga salieron tipo 20.30, 21hs por la zona del obelisco porque vivev por ahi. Se querían acercar a los festejos pero vieron que estaban formado como una línea de avanzada de la policía que identifica como el DOU. Notaron que habia otro grupo de gente festejando mas cerca del colon sobre 9 de julio y se quedaron ahí. A los 5 minutos apareció un chico con impactos de balas de goma en el cuerpo pero como estaba muy borracho según ella \"no se lo notaba mal\". Ellas se asustaron y vieron que la policía seguía avanzando en dirección a donde quedaba la gente festejando (nadie rompia nada) pero por las dudas se retiraron. Dice que de lejos se escuchaban tiros y se veian gases. Antes de irse, vieron una camioneta blanca y policias de la ciudad que le apuntaron al vehiculo con armas de fuego. No sabe por qué motivo. En ese momento les dio miedo y se fueron corriendo.",
            "coords": {
                "latitude": null
            },
            "barrio": "Montserrat",
            "hora": "21:00:00.000"
        },
        {
            "title": "",
            "coords": {
                "latitude": null
            },
            "barrio": "Montserrat",
            "hora": "22:00:00.000"
        },
        {
            "title": "represion festejos mundial 20/12 mandó solo video. Mandó un video desde donde se ve justo en Plaza de la Republica yendo para Rivadavia. Ella vive ahí por Corrientes y Carlos pellegrini y estuvo todo el dia viendo desde su casa y atenta a ver si pasaba algo. Durante toda la jornada dice que escuchó ruidos de bengalas y ese tipo de cosas pero en un momento a la noche, tipo 21hs vio que la policia disparaba. No llegó nunca a ver a quiénes porque no le daba el ángulo, pero dice que se ven los brillos que parecen ser balas. Grabó aprox 1.15 y despues en la esquina ya se le perdieron de vista. Los disparos los tiraban para el lado de Sarmiento. Tampoco vio heridos. Solo gente que caminaba, como se ve en el video, para el lado contrario a la policía, pero ni siquiera vio corridas. Eso le llamó la atención.",
            "coords": {
                "latitude": -34.603386709030474,
                "longitude": -58.380790803690566
            },
            "barrio": "San Nicolás",
            "hora": "21:30:00.000"
        },
        {
            "title": "Estaban terminando los festejos por la llegada de la Selección al país, luego de ganar la Copa del Mundo, cuando con mi amigo fuimos a la Pizzería Ugi´s que queda en Lima y Moreno. De repente vemos que un grupo de personas comienzan a tirarles botellas a los policías, que avanzaban desde el Obelisco. Las botellas que arrojaban quienes protestaban venían desde el lado de la Avenida Belgrano. Para protegernos atinamos a movernos hacia el lugar desde el que venían los policía, es decir fuimos hacia la calle Moreno. Pero al llegar allí una moto con dos policías se subieron a la vereda, uno se bajó y nos dijo muy agresivo que corriéramos porque nos iban a golpear. Y efectivamente nos golpeó fuerte con su palo (tonfa) por lo que tuvimos que pegar la vuelta y correr hacia el otro lado, es decir en dirección a Belgrano. Intentamos refugiarnos en un edificio que hay en Lima 339 (después supe que es la sede de la empresa Pluspetrol) que estaba custodiado por otro grupo de efectivos (estos con sus chalequitos celestes, los otros estaban todos de negro) que al vernos llegar también nos verduguearon y nos dijeron que corriéramos. Por eso seguimos corriendo hacia la avenida Belgrano y allí nos pegan dos balazos a cada uno, a mi uno en la espalda y el otro en la pierna. Al doblar nos encontramos con dos personas que nos preguntaron qué pasaba y al contarles nos dijeron que eran Gendarmes aunque estaban de civil, fueron comprensivos, llamaron a unos bomberos que estaban cerca y nos ayudaron a poder irnos.",
            "coords": {
                "latitude": -34.612305013175636,
                "longitude": -58.38228323252669
            },
            "barrio": "Montserrat",
            "hora": "22:00:00.000"
        },
        {
            "title": "Durante la recibida de la Selección Argentina, al rededor de las 21-21:30hs, en el obelisco mientras se estaba yendo, ve que a una distancia de una cuadra empieza a venir mucha policía que genera que tengan que moverse para el lado de constitución. Empezaron a disparar contra el piso, por lo que tuvieron que correr y la gente que estaba se empezó a desesperar. Un rebote de los disparos le dio en la pierna, sin generarle una lastimadura muy grave, lo mismo le ocurrió a una amiga suya. Mientras buscaban a sus amigos, la policía se les empezó a acercar, ellos veían cómo la policía le pegaba a la gente. Llegaron a una esquina (no conoce las calles, no recuerda el nombre) donde se veía a la gente correr y pasar lastimada, se les veían las marcas de los disparos de balas de goma. Ya al regreso, en la estación de Lomas se cruzaron a un chico que venía de ahí que tenía marcas de los disparos, uno de ellos en la frente y dos en la panza.",
            "coords": {
                "latitude": null
            },
            "barrio": "Montserrat",
            "hora": "21:30:00.000"
        }
    ],
    "min": "2024-03-22T11:40:52.598Z",
    "max": "2024-02-29T11:40:52.598Z"
}
